[
  {
    "id": 1,
    "bookName": "Осьминоги, каракатицы, адские вампиры. 500 миллионов лет истории головоногих моллюсков",
    "author": "Данна Стоф",
    "description": "Книга морского биолога Данны Стоф посвящена теме, которой уделяется не слишком много внимания в научно-популярной литературе, а именно эволюции и биологии уникальных морских беспозвоночных – головоногих моллюсков. Эти существа, появившиеся на заре многоклеточной жизни, породили множество разнообразных форм, завоевали господствующее положение в древних морях, пережили несколько массовых вымираний, в том числе и Великое пермское вымирание, унесшее жизни 96 % видов морских животных, и дожили до настоящего времени в виде таких умных, сложноорганизованных животных, как осьминоги, кальмары и каракатицы. Эволюционная история головоногих рассматривается в тесной связи с развитием многих других существ, в том числе их вечных врагов – рыб и, позже, морских млекопитающих. В своем повествовании автор приводит множество палеонтологических данных, рассказывает о научных загадках и зачастую противоречащих друг другу гипотезах, рассуждает о причинах вымирания аммоноидов и успешной эволюции колеоидов и наутилоидов. Читателей ждет множество удивительных историй об интеллекте и изобретательности осьминогов, чудесах цветовой маскировки каракатиц, мифах, рассказывающих о гигантских морских чудовищах, об исследователях, посвятивших свою жизнь этим удивительным существам.",
    "pages": 389,
    "language": "ru",
    "genre": [3]
  },
  {
    "id": 2,
    "bookName": "Нейробиология и духовность. Научное доказательство сверхспособностей ума и пространства",
    "author": "Мона Собхани",
    "description": "В книге «Нейробиология и духовность» нейробиолог и доктор философии Мона Собхани рассказывает читателю о своем пути от скептицизма и научного материализма к осознанию того, что Вселенная – это нечто гораздо большее.",
    "pages": 854,
    "language": "ru",
    "genre": [2,3]
  },
  {
    "id": 3,
    "bookName": "Взломать всё. Как сильные мира сего используют уязвимости систем в своих интересах",
    "author": "Брюс Шнайер",
    "description": "Классический образ хакера – это специалист ИТ высочайшего класса, который знает несколько языков программирования, разбирается в устройстве систем безопасности и в два счета подберет пароль к вашему почтовому ящику. Он изучает системы для того, чтобы найти в них уязвимости и заставить работать в своих интересах. Однако взламывать можно не только компьютеры, но и социальные системы: от налогового законодательства до финансовых рынков и политики.\n\n\nВ своей книге легендарный криптограф, специалист по кибербезопасности и преподаватель Гарварда Брюс Шнайер рассказывает о том, как могущественные, но неизвестные публике хакеры помогают богатым и влиятельным людям становиться еще богаче и манипулировать сознанием людей. Кроме того, он приводит огромное количество примеров хаков социальных систем: взломов тарифных планов для междугородних звонков, банкоматов, программ лояльности пассажиров, манипуляций на рынке элитной недвижимости и многих других. Прочитав ее, вы узнаете, как замечать взломы, и уже не сможете смотреть на мир по-прежнему.",
    "pages": 520,
    "language": "en",
    "genre": [1, 4]
  },
  {
    "id": 4,
    "bookName": "Блог в помощь. Как зарабатывать на социальных сетях с маленькой аудиторией",
    "author": "Ольга Квинц",
    "description": "Для продажи свои услуг в соцсетях на миллионы рублей не нужен миллион подписчиков! Сегодня эксперту достаточно 1000 преданных фолловеров, чтобы создать стабильный финансовый поток. Автор книги Ольга Аквинц считает: дело не в количестве подписчиков, а в качестве работы с ними. В своей книге она предлагает программу монетизации микроблога – от позиционирования себя для аудитории до создания востребованного продукта и настройки системы продаж.\n\nИз книги вы узнаете:\n\n– Что такое «эффект земляка» и почему без него вы не сможете найти свою аудиторию;\n\n– Как лояльность 1000 подписчиков может принести первый миллион;\n\n– Почему экспертность решает все.",
    "pages": 135,
    "language": "ru",
    "genre": [1]
  },
  {
    "id": 5,
    "bookName": "Легче лёгкого. Измени жизнь за 1 месяц",
    "author": "Сабрина Фляйш",
    "description": "Многие люди внутренне не готовы разрешить себе иметь все самое лучшее. Поэтому их мечты никогда не сбудутся.\n\nС этой книгой вы заново откроете себя – свободного от внутренних ограничений, узнаете, как вы можете сделать свою жизнь яркой и насыщенной.\n\nШаг за шагом вы научитесь лучше справляться со стрессом, сможете перепрограммировать привычки и стать увереннее в себе.\n\nПрактические упражнения, тесты и вопросы приведут каждого читателя к его личному решению проблемы, а теоретические знания помогут в самопознании и направят на путь любви к себе.\n\nПосле прочтения вы:\n\n• научитесь понимать связь между вашими мыслями, чувствами и поведением;\n\n• будете правильно реагировать на неудачи и избавитесь от страха перед ошибками;\n\n• сможете сознательно контролировать свое восприятие и целенаправленно достигать целей;\n\n• повысите качество своей жизни за счет большей осознанности и независимости;\n\n• разовьете уверенность в себе и будете смотреть в будущее с оптимизмом.",
    "pages": 389,
    "language": "en",
    "genre": [2]
  },
  {
    "id": 6,
    "bookName": "Грусть на улице драмы",
    "author": "Майкл Тонелло",
    "description": "Захватывающая история бывшего визажиста Майкла Тонелло началась с импульсивного переезда в Барселону, растаявших как дым планов и платка от Hermès, удачно проданного им на eBay, чтобы заработать быстрые деньги. Но вскоре находчивый Майкл выяснил правду о легендарном листе ожидания «Биркин» и открыл секрет, как быстро заполучить драгоценную сумку. В своих мемуарах он ведет хронику необычных авантюр, которые провели его от eBay до аукционного дома в Париже, сделали частью жизни знаменитостей и коллекционеров, миллионером и Робин Гудом для тысяч отчаявшихся богатых женщин. Вы будете восторженно смеяться над спектаклями, которые Майклу приходилось разыгрывать, чтобы заполучить уже «зарезервированные» сумки (поверьте, они достойны «Оскара»); переживать, когда он нанимал бандитов, чтобы вернуть «Биркин», – одна из покупательниц держала ее в «заложниках», а также с удовольствием погрузитесь в мир роскоши, деловых коктейлей и гастрономических трапез, от которых потекут слюнки даже у самых искушенных гурманов.",
    "pages": 389,
    "language": "en",
    "genre": [5]
  },
  {
    "id": 7,
    "bookName": "Arc de Triomphe / Триумфальная арка. Книга для чтения на немецком языке",
    "author": "Эрих Мария Ремарк",
    "description": "Жизнь подбрасывает нам неожиданные препятствия и трудности каждый день. Практика осознанных решений поможет справляться с ними без больших усилий. Ее можно использовать без специальной подготовки и лишних затрат свободного времени. Известный психотерапевт и эксперт по осознанности доктор Рональд Сигел предлагает эффективные стратегии осознанности, которые вы сможете использовать во время поездки на работу, выгула собаки или мытья посуды.\n\nГибкие, пошаговые планы действий помогут вам\n\n• стать более сосредоточенными и эффективными в повседневной жизни,\n\n• справиться с трудными чувствами, такими как гнев и печаль;\n\n• углубить связь с вашим супругом или партнером;\n\n• чувствовать себя отдохнувшим даже после напряженного дня;\n\n• обуздать нездоровые привычки,\n\n• найти облегчение от тревоги и депрессии.\n\nНачните жить более сбалансированной жизнью уже сегодня.",
    "pages": 425,
    "language": "de",
    "genre": [6]
  }
]
